Repository: steam3d/MagicPods-Windows-UI-Strings
Catalog: */Resources.resw
Source language: en_us
Languages: ar_aa, bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, es_mx, fa_ir, fi_fi, fil, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, kn_in, ko_kr, lt_lt, lv_lv, mn_mn, ms_my, nb_no, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, si_lk, sk_sk, sl_si, sq_al, sr_latn, sv_se, te_in, th_th, tr_tr, uk_ua, ur_pk, vi_vn, yue, zh_cn, zh_tw

# Support_Setting_Weblate.Description
source: Translate, edit or add new languages
ar_aa: قم بالترجمة، التعديل على الترجمة او اضف لغات آخرى
bg_bg: Преведи, редактирай или добави нови езици
ca_es: Tradueix, edita o afegeix nous idiomes
cs_cz: Přeložit, editovat nebo přidat nové jazyky
da_dk: Oversæt, rediger og tilføj et nyt sprog
de_de: Übersetze, bearbeite oder ergänze neue Sprachen
el_gr: Μετάφραση, επεξεργασία ή προσθήκη νέων γλωσσών
es_es: Traduzca, edite o añada nuevos lenguajes
es_mx: Traduce, edita o añade nuevos idiomas
fa_ir: ترجمه، ویرایش یا اضافه کردن زبان های جدید
fi_fi: Käännä, muokkaa tai lisää uusia kieliä
fil: mag translate, edit o kaya naman maglagay ng bagong lenguahe
fr_fr: Traduisez, modifiez ou ajoutez de nouvelles langues
he_il: תרגם, ערוך או הוסף שפות חדשות
hi_in: अनुवाद करें, संपादित करें या नई भाषाएं जोड़ें
hr_hr: Prijevod, uređivanje ili dodavanje novih jezika
hu_hu: Fordítson, szerkesszen vagy adjon hozzá új nyelveket
id_id: Terjemahkan, ubah atau tambahkan bahasa baru
it_it: Traduci, modifica o aggiungi nuove lingue
ja_jp: 新しい言語の翻訳、編集、追加を行う
kn_in: ಹೊಸ ಭಾಷೆಗಳನ್ನು ಅನುವಾದಿಸಿ, ಸಂಪಾದಿಸಿ ಅಥವಾ ಸೇರಿಸಿ
lt_lt: Išverskite, redaguokite arba pridėkite naujų kalbų
mn_mn: Орчуулах, засах, шинэ хэл нэмэх
ms_my: Terjemah, edit atau tambah bahasa baharu
nl_nl: Vertaal, bewerk of voeg nieuwe talen toe
pl_pl: Tłumacz, edytuj bądź dodawaj nowe języki
pt_br: Traduza, edite ou adicione novas línguas
pt_pt: Traduz, edita ou adiciona novos idiomas
ro_ro: Traduceți, editați sau adăugați noi limbi
ru_ru: Переводите, редактируйте или добавляйте новые языки
sq_al: Përkthe, redakto ose shto gjuhë të reja
te_in: అనువదించండి, సవరించండి లేదా కొత్త భాషలను జోడించండి
tr_tr: Çevir, düzenle ya da yeni diller ekle
uk_ua: Перекладайте, редагуйте або додавайте нові мови
ur_pk: ترجمہ کریں، ترمیم کریں یا نئی زبانیں شامل کریں
vi_vn: Dịch, chỉnh sửa hoặc thêm ngôn ngữ mới
yue: 翻譯、編輯或新增語言
zh_tw: 翻譯、編輯或新增語言

# Headphones_HelpMessage_Common_Button_MoreDetails.Content
source: More details
ar_aa: المزيد من التفاصيل
bg_bg: Повече детайли
ca_es: Més detalls
cs_cz: Více informací
da_dk: Flere informationer
de_de: Mehr Details
el_gr: Περισσότερες πληροφορίες
es_es: Mas detalles
es_mx: Más detalles
fa_ir: جزئیات بیشتر
fi_fi: Lisätietoja
fil: marami pang detalye
fr_fr: Plus de détails
he_il: פרטים נוספים
hi_in: अधिक जानकारी
hr_hr: Više detalja
hu_hu: További részletek
id_id: Keterangan lebih lanjut
it_it: Più dettagli
ja_jp: 詳細を表示
kn_in: ಹೆಚ್ಚಿನ ವಿವರಗಳು
ko_kr: 자세히 보기
lt_lt: Daugiau informacijos
mn_mn: Илүү дэлгэрэнгүй
ms_my: Info lanjut
nl_nl: Meer detail
pl_pl: Więcej informacji
pt_br: Mais detalhes
pt_pt: Mais detalhes
ro_ro: Mai multe detalii
ru_ru: Подробнее
sk_sk: Viac informácii
sl_si: Več
sq_al: Më shumë detaje
te_in: మరిన్ని వివరాలు
tr_tr: Daha fazla
uk_ua: Більше подробиць
ur_pk: مزید تفصیلات
vi_vn: Thông tin thêm
yue: 更多資訊
zh_cn: 详情
zh_tw: 更多資訊

# Headphones_HelpMessage_BluetoothNotFound_Description.Text
source: Connect a Bluetooth adapter
ar_aa: قم بتوصيل محول بلوتوث
bg_bg: Свържете Bluetooth адаптер
ca_es: Connexeu un adaptador Bluetooth
cs_cz: Připojte adaptér Bluetooth
da_dk: Tilslut din Bluetooth adapter
de_de: Verbinde einen Bluetooth-Adapter
el_gr: Συνδέστε έναν προσαρμογέα Bluetooth
es_es: Conectarse al adaptador Bluetooth
es_mx: Conecte un adaptador Bluetooth
fa_ir: یک آداپتور بلوتوث وصل کنید
fi_fi: Liitä Bluetooth-sovitin
fil: magconnect ng bluetooth adapter
fr_fr: Connecter un adaptateur Bluetooth
he_il: יש לחבר מכשיר Bluetooth
hi_in: एक ब्लूटूथ एडाप्टर कनेक्ट करें
hr_hr: Povezivanje Bluetooth adaptera
hu_hu: Csatlakoztasson egy Bluetooth adaptert
id_id: Sambungkan adaptor Bluetooth
it_it: Collega una scheda bluetooth
ja_jp: Bluetoothアダプターを接続してください
kn_in: ಬ್ಲೂಟೂತ್ ಅಡಾಪ್ಟರ್ ಅನ್ನು ಸಂಪರ್ಕಿಸಿ
ko_kr: Bluetooth 어댑터를 연결해주세요
lt_lt: Prijunkite Bluetooth adapterį
mn_mn: Bluetooth адаптер холбоно уу
ms_my: Sambungkan ke penyesuai Bluetooth
nl_nl: Verbind een Bluetooth-adapter
pl_pl: Podłącz adapter Bluetooth
pt_br: Conecte um adaptador Bluetooth
pt_pt: Ligar um adaptador Bluetooth
ro_ro: Conectați un adaptor Bluetooth
ru_ru: Подключите Bluetooth адаптер
sk_sk: Pripojiť Bluetooth adaptér
sl_si: Poveži Bluetooth adapter
sq_al: Lidhni një përshtatës Bluetooth
te_in: బ్లూటూత్ అడాప్టర్‌ను కనెక్ట్ చేయండి
tr_tr: Bir Bluetooth bağdaştırıcısı bağlayın
uk_ua: Підключіть Bluetooth-адаптер
ur_pk: بلوٹوتھ اڈاپٹر کو جوڑیں
vi_vn: Hãy kết nối đầu thu Bluetooth
yue: 連接一個藍牙傳輸器
zh_cn: 连接蓝牙设备适配器
zh_tw: 連接一個藍牙接收器

# Headphones_HelpMessage_BluetoothClassicNotSupported_Description.Text
source: Connect a Bluetooth adapter with Bluetooth Classic support and restart the application
ar_aa: قم بتوصيل محول البلوتوث بدعم البلوتوث الكلاسيك واعد تشغيل التطبيق
bg_bg: Свържете Bluetooth адаптер с поддръжка на Bluetooth Classic и рестартирайте приложението
ca_es: Connecteu un adaptador Bluetooth amb suport de Bluetooth Clàssic i reinicieu l'aplicació
cs_cz: Připojte Bluetooth adaptér s podporou Bluetooth Classic, a restartujte aplikaci
da_dk: Tilslut en Bluetooth adapter med Bluetooth Classic understøttelse og genstart programmet
de_de: Schließe einen Bluetooth-Adapter an, der Bluetooth Classic unterstützt, und starte die Anwendung neu
el_gr: Συνδέστε έναν προσαρμογέα Bluetooth με υποστήριξη Bluetooth Classic και επανεκκινήστε την εφαρμογή
es_es: Conecta un adaptador Bluetooth compatible con Bluetooth Clasico y reinicia la aplicación
es_mx: Conecte un adaptador Bluetooth con soporte de Bluetooth Clasico y reinicie la aplicación
fa_ir: یک Bluetooth adapter با قابلیت پشتیبانی از ورژن کلاسیک بلوتوث را متصل کنید و برنامه را مجددا راه اندازی کنید
fi_fi: Liitä Bluetooth-sovitin, jossa on Bluetooth Classic -tuki, ja käynnistä sovellus uudelleen
fil: Magkonekta ng Bluetooth adapter na may suporta sa Bluetooth Classic at i-restart ang application
fr_fr: Connectez un adaptateur Bluetooth avec prise en charge Bluetooth Classic et redémarrez l'application
he_il: נא לחבר מתאם Bluetooth עם תמיכה בBluetooth קלאסי, והפעל מחדש את האפליקציה
hi_in: ब्लूटूथ एडेप्टर को ब्लूटूथ क्लासिक समर्थन से कनेक्ट करें और एप्लिकेशन को पुनरारंभ करें
hr_hr: Povežite Bluetooth adapter s podrškom za Bluetooth Classic i ponovno pokrenite aplikaciju
hu_hu: Csatlakoztasson egy Bluetooth adaptert Bluetooth Classic támogatással és indítsa újra a programot
id_id: Sambungkan ke adapter Bluetooth dengan dukungan Bluetooth Classic dan mulai ulang aplikasi
it_it: Collegare una scheda Bluetooth che supporta Bluetooth Classic e riavviare l'applicazione
ja_jp: Bluetooth ClassicをサポートしているBluetoothアダプターを接続し、アプリケーションを再起動してください
kn_in: ಬ್ಲೂಟೂತ್ ಕ್ಲಾಸಿಕ್ ಬೆಂಬಲದೊಂದಿಗೆ ಬ್ಲೂಟೂತ್ ಅಡಾಪ್ಟರ್ ಅನ್ನು ಸಂಪರ್ಕಿಸಿ ಮತ್ತು ಅಪ್ಲಿಕೇಶನ್ ಅನ್ನು ಮರುಪ್ರಾರಂಭಿಸಿ
ko_kr: Bluetooth Classic이 지원되는 Bluetooth 어댑터를 연결하고 앱을 재시작해주세요
lt_lt: Prijunkite „Bluetooth“ adapterį su „Bluetooth Classic“ palaikymu ir iš naujo paleiskite programą
mn_mn: Bluetooth Сонгодог дэмжлэгтэй Bluetooth адаптерийг холбож, програмыг дахин эхлүүлнэ үү
ms_my: Sambungkan penyesuai Bluetooth dengan sokongan Bluetooth Klasik dan buka semula aplikasi
nl_nl: Verbind een Bluetooth-adapter met Bluetooth Classic ondersteuning en herstart het programma
pl_pl: Podłącz adapter wspierający klasyczne Bluetooth i uruchom aplikację ponownie
pt_br: Conecte um adaptador Bluetooth com suporte ao Bluetooth Clássico e reinicie a aplicação
pt_pt: Conecte um adaptador Bluetooth com suporte para Bluetooth Classic e reinicie a aplicação
ro_ro: Conectați un adaptor Bluetooth cu suport Bluetooth Classic și reporniți aplicația
ru_ru: Подключите Bluetooth адаптер с поддержкой Bluetooth Classic и перезапустите приложение
sk_sk: Pripojte Bluetooth adaptér s podporou Bluetooth Classic a reštartujte aplikáciu
sl_si: Povežite Bluetooth adpater z Bluetooth Classic podporo in znova zaženite aplikacijo
sq_al: Lidhni një përshtatës Bluetooth me mbështetje për Bluetooth Classic dhe rinisni aplikacionin
te_in: బ్లూటూత్ క్లాసిక్ సపోర్ట్‌తో బ్లూటూత్ అడాప్టర్‌ను కనెక్ట్ చేసి, అప్లికేషన్‌ను రీస్టార్ట్ చేయండి
tr_tr: Bluetooth Classic standardını destekleyen bir Bluetooth adaptörü bağlayın ve uygulamayı yeniden başlatın
uk_ua: Підключіть Bluetooth-адаптер з підтримкою Bluetooth Classic і перезапустіть додаток
ur_pk: بلوٹوتھ کلاسک سپورٹ کے ساتھ بلوٹوتھ اڈاپٹر کو جوڑیں اور ایپلیکیشن کو دوبارہ شروع کریں
vi_vn: Kết nối đầu thu Bluetooth có hỗ trợ Bluetooth Classic và khởi động lại ứng dụng
yue: 請連接一個支援傳統藍牙的藍牙傳輸器，然後重新啟動應用程式
zh_cn: 连接一个支持蓝牙经典的蓝牙适配器，并重新启动应用程序
zh_tw: 請連接一個支援傳統藍牙技術的藍牙接收器，並重新啟動應用程式

# Headphones_HelpMessage_BluetoothLeNotSupported_Description.Text
source: Connect a Bluetooth adapter with Bluetooth LE support and restart the application
ar_aa: قم بتوصيل محول بلوتوث بدعم بلوتوث LE وأعد تشغيل التطبيق
bg_bg: Свържете Bluetooth адаптер с поддръжка на Bluetooth LE и рестартирайте приложението
ca_es: Connecteu un adaptador Bluetooth amb suport de Bluetooth LE i reinicieu l'aplicació
cs_cz: Připojte Bluetooth adaptér s podporou Bluetooth LE, a restartujte aplikaci
da_dk: Tilslut en Bluetooth-adapter med Bluetooth LE-understøttelse, og genstart applikationen
de_de: Schließe einen Bluetooth-Adapter an, der Bluetooth LE unterstützt, und starte die Anwendung neu
el_gr: Συνδέστε έναν προσαρμογέα Bluetooth με υποστήριξη Bluetooth LE και επανεκκινήστε την εφαρμογή
es_es: Conecta un adaptador Bluetooth compatible con Bluetooth Clásico y reinicia la aplicación
es_mx: Conecte un adaptador Bluetooth con soporte de Bluetooth LE y reinicie la aplicación
fa_ir: یک Bluetooth adapter با قابلیت پشتیبانی از Bluetooth LE متصل کرده و برنامه را مجددا راه اندازی کنید
fi_fi: Liitä Bluetooth-sovitin, jossa on Bluetooth LE -tuki, ja käynnistä sovellus uudelleen
fil: Ikonekta ang isang Bluetooth adapter na may suporta sa Bluetooth LE at i-restart ang application
fr_fr: Connectez un adaptateur Bluetooth avec prise en charge Bluetooth LE et redémarrez l'application
he_il: חבר מתאם Bluetooth עם תמיכה ב-Bluetooth LE והפעל מחדש את האפליקציה
hi_in: ब्लूटूथ एडॉप्टर को ब्लूटूथ LE सपोर्ट के साथ कनेक्ट करें और एप्लिकेशन को पुनरारंभ करें
hr_hr: Povežite Bluetooth adapter s podrškom za Bluetooth LE i ponovno pokrenite aplikaciju
hu_hu: Csatlakoztasson egy Bluetooth adaptert Bluetooth LE támogatással és indítsa újra a programot
id_id: Sambungkan dengan Bluetooth LE support dan mulai ulang aplikasi
it_it: Collegare una scheda Bluetooth che supporta Bluetooth LE e riavviare l'applicazione
ja_jp: Bluetooth LEをサポートしているBluetoothアダプターを接続し、再起動してください
kn_in: ಬ್ಲೂಟೂತ್ LE ಬೆಂಬಲದೊಂದಿಗೆ ಬ್ಲೂಟೂತ್ ಅಡಾಪ್ಟರ್ ಅನ್ನು ಸಂಪರ್ಕಿಸಿ ಮತ್ತು ಅಪ್ಲಿಕೇಶನ್ ಅನ್ನು ಮರುಪ್ರಾರಂಭಿಸಿ
ko_kr: Bluetooth LE가 지원되는 Bluetooth 어댑터를 연결하고 앱을 재시작해주세요
lt_lt: Prijunkite Bluetooth adapterį su Bluetooth LE palaikymu ir paleiskite programą iš naujo
mn_mn: Bluetooth LE дэмжлэгтэй Bluetooth адаптерийг холбож, програмыг дахин эхлүүлнэ үү
ms_my: Sambungkan penyesuai Bluetooth dengan sokongan Bluetooth LE dan mulakan semula aplikasi
nl_nl: Verbind een Bluetooth-adapter met Bluetooth LE ondersteuning en herstart het programma
pl_pl: Podłącz adapter wspierający energooszczędny Bluetooth i uruchom aplikację ponownie
pt_br: Conecte um adaptador Bluetooth com suporte ao Bluetooth LE e reinicie a aplicação
pt_pt: Conecte um adaptador Bluetooth com suporte para Bluetooth LE e reinicie a aplicação
ro_ro: Conectați un adaptor Bluetooth cu suport Bluetooth LE și reporniți aplicația
ru_ru: Подключите Bluetooth адаптер с поддержкой Bluetooth LE и перезапустите приложение
sk_sk: Pripojte Bluetooth adaptér s podporou Bluetooth LE a reštartujte aplikáciu
sl_si: Povežite Bluetooth adpater z Bluetooth LE podporo in znova zaženite aplikacijo
sq_al: Lidhni një përshtatës Bluetooth me mbështetje Bluetooth LE dhe rinisni aplikacionin
te_in: బ్లూటూత్ LE సపోర్ట్‌తో బ్లూటూత్ అడాప్టర్‌ని కనెక్ట్ చేసి, అప్లికేషన్‌ను రీస్టార్ట్ చేయండి
tr_tr: Bluetooth LE standardını destekleyen bir Bluetooth adaptörü bağlayın ve uygulamayı yeniden başlatın
uk_ua: Підключіть Bluetooth-адаптер з підтримкою Bluetooth LE і перезапустіть додаток
ur_pk: بلوٹوتھ ایل ای سپورٹ کے ساتھ بلوٹوتھ اڈاپٹر کو جوڑیں اور ایپلیکیشن کو دوبارہ شروع کریں
vi_vn: Kết nối đầu thu Bluetooth có hỗ trợ Bluetooth LE và khởi động lại ứng dụng
yue: 請連接一個支援低功耗藍牙標準的藍牙傳輸器，然後重新啟動應用程式
zh_cn: 请在连接支持低功耗蓝牙的蓝牙适配器后重新启动应用
zh_tw: 請連接一個支援低功耗藍牙技術的藍牙接收器，並重新啟動應用程式

# Settings_AudioStreaming_Setting_AutoMute.Description
source: Mute streaming device audio when sound out changed to PC speakers.
ar_aa: كتم صوت جهاز البث عند تغيير الصوت إلى مكبرات صوت الكمبيوتر.
bg_bg: Заглушаване на звука на стрийминг устройството, когато аудио изхода се смени на високоговорителите на компютъра.
ca_es: Silenciar l'àudio del dispositiu de streaming quan es canvïa la sortida de so als altaveus del PC.
cs_cz: Ztlumit zvuk, když se zvukový výstup změní na vestavěné reproduktory.
da_dk: Dæmp lyden fra streaming-enheden, når lydudgangen skiftes til pc-højttalere.
de_de: Schalte das Streaming-Gerät stumm, sobald das Ausgabegerät auf die PC Lautsprecher geändert wird.
el_gr: Σίγαση του ήχου της συσκευής ροής όταν ο ήχος αλλάζει σε ηχεία υπολογιστή.
es_es: Silenciar el audio del dispositivo de streaming cuando se cambia la salida de sonido a los altavoces del PC.
es_mx: Silenciar el audio del dispositivo de transmisión cuando se cambia el sonido a las bocinas de la PC.
fa_ir: در صورت تغییر پخش کننده به اسپیکر، کامپیوتر را بیصدا کن.
fi_fi: Mykistä suoratoistolaitteen ääni, kun ääni vaihdetaan tietokoneen kaiuttimiin.
fil: I-mute ang streaming na audio ng device kapag binago ang sound out sa mga PC speaker.
fr_fr: Coupure automatique du son de l'appareil de diffusion en continu lorsque le son sort vers les haut-parleurs du PC.
he_il: השתק נגן שמע כאשר יציאת השמע מוגדרת לרמקולים של המחשב.
hi_in: साउंड आउट को पीसी स्पीकर में बदलने पर स्ट्रीमिंग डिवाइस का ऑडियो म्यूट करें।
hr_hr: Isključite zvuk uređaja za strujanje kada se zvuk promijeni u zvučnike računala.
hu_hu: Streamelő eszköz hangjának némítása ha a PC hangeszköze megváltozik.
id_id: Matikan audio perangkat streaming ketika audio yang keluar dialihkan ke speaker PC.
it_it: Silenzia l'audio del dispositivo quando passi agli altoparlanti del PC.
ja_jp: サウンド出力が PC スピーカーに変更されたときに、ストリーミング デバイスのオーディオをミュートします。
kn_in: ಧ್ವನಿ ಹೊರಹೋಗುವಿಕೆಯನ್ನು ಪಿಸಿ ಸ್ಪೀಕರ್‌ಗಳಿಗೆ ಬದಲಾಯಿಸಿದಾಗ ಸ್ಟ್ರೀಮಿಂಗ್ ಸಾಧನದ ಆಡಿಯೊವನ್ನು ಮ್ಯೂಟ್ ಮಾಡಿ.
lt_lt: Nutildyti perduodančio įrenginio garsą, kai garsas nustatomas į kompiuterio garsiakalbius.
mn_mn: Дууг компьютерийн чанга яригч болгон өөрчлөх үед урсгал төхөөрөмжийн дууг хаа.
ms_my: Redamkan audio peranti penstriman apabila bunyi keluar ditukar kepada pembesar suara PC.
nl_nl: Demp spelend geluid van apparaat wanneer audioapparaat verandert naar PC speakers.
pl_pl: Wycisz dźwięk urządzenia, gdy dźwięk zostanie zmieniony na głośniki komputera.
pt_br: Silencie o áudio do dispositivo que está transmitindo quando o som for alterado para alto-falantes do computador.
pt_pt: Silenciar o áudio do dispositivo de streaming quando a saída de som for alterada para os altifalantes do PC.
ro_ro: Opriți sunetul transmisiei audio când dispozitivul de ieșire a sunetului este schimbat la difuzoarele PCului.
ru_ru: Отключать звук транслирующего устройства, когда аудиовыход изменен на динамики компьютера.
sq_al: Heshtni audion e pajisjes së transmetimit kur dalja e zërit ndryshohet në altoparlantët e PC-së.
te_in: ధ్వనిని PC స్పీకర్‌లకు మార్చినప్పుడు స్ట్రీమింగ్ పరికరం ఆడియోను మ్యూట్ చేయండి.
tr_tr: Ses çıkışı bilgisayar hoparlörüne geçtiğinde sesin aktarıldığı cihazı sustur.
uk_ua: Вимкнути звук потокового пристрою, коли вихідний звук змінено на динаміки комп'ютера.
ur_pk: جب آواز پی سی اسپیکر میں تبدیل ہوجائے تو اسٹریمنگ ڈیوائس آڈیو کو خاموش کریں۔
vi_vn: Tắt tiếng trong thiết bị phát nhạc khi nguồn được chuyển sang loa máy tính.
yue: 當聲音輸出更變為電腦揚聲器時，將串流裝置音訊靜音。
zh_tw: 當音效裝置變更為電腦喇叭時，將串流裝置靜音。

# Settings_AudioStreaming_Devices.PlaceholderText
source: No paired devices or Bluetooth off
ar_aa: لا يوجد اجهزة مرتبطة، او البلوتوث مغلق في الجهاز
bg_bg: Няма сдвоени устройства или Bluetooth е изключен
ca_es: No hi ha dispositius emparellats o Bluetooth desactivat
cs_cz: Žádné spárované zařízení nebo vypnutý Bluetooth
da_dk: Ingen parrede enheder eller Bluetooth slået fra
de_de: Keine gekoppelten Geräte oder Bluetooth ausgeschaltet
el_gr: Δεν υπάρχουν συζευγμένες συσκευές ή το Bluetooth είναι απενεργοποιημένο
es_es: No hay dispositivos emparejados o Bluetooth desactivado
es_mx: No hay dispositivos emparejados o el Bluetooth está desactivado
fa_ir: هیچ دستگاه به خاطر سپرده شده ای یافت نشد، ممکن است بلوتوث خاموش باشد
fi_fi: Ei yhdistettyjä laitteita tai Bluetooth on pois päältä
fil: Walang nakapares na device o naka-off ang Bluetooth
fr_fr: Aucun appareil appairé ou Bluetooth désactivé
he_il: אין מכשירים מקושרים או שBluetooth כבוי
hi_in: कोई युग्मित उपकरण या ब्लूटूथ बंद नहीं
hr_hr: Nema uparenih uređaja ili je Bluetooth isključen
hu_hu: Nincs párosított eszköz, vagy a Bluetooth ki van kapcsolva
id_id: Tidak ada gawai yang terhubung atau Bluetooth mati
it_it: Nessun dispositvo associato oppure il Bluetooth non è attivo
ja_jp: ペアリングされたデバイスがないか、Bluetoothがオフになっています
kn_in: ಯಾವುದೇ ಜೋಡಿ ಸಾಧನಗಳಿಲ್ಲ ಅಥವಾ ಬ್ಲೂಟೂತ್ ಆಫ್ ಆಗಿದೆ
lt_lt: Nėra susietų įrenginių arba „Bluetooth“ išjungtas
mn_mn: Хосолсон төхөөрөмж байхгүй эсвэл Bluetooth унтраалттай байна
ms_my: Tiada peranti terpasang atau Bluetooth dimatikan
nl_nl: Geen verbonden apparaten of Bluetooth staat uit
pl_pl: Brak połączonych urządzeń bądź wyłączony Bluetooth
pt_br: Não há dispositivo emparelhado ou o Bluetooth está desativado
pt_pt: Sem dispositivos emparelhados ou Bluetooth desligado
ro_ro: Nu sunt deviceuri conectate sau Bluetooth este oprit
ru_ru: Нет сопряженных устройств или отключен Bluetooth
sq_al: Nuk ka pajisje të çiftëzuara ose Bluetooth është i çaktivizuar
te_in: జత చేసిన పరికరాలు లేవు లేదా బ్లూటూత్ ఆఫ్ చేయబడింది
tr_tr: Eşlenen cihaz yok veya Bluetooth kapalı
uk_ua: Немає з'єднаних пристроїв або Bluetooth вимкнений
ur_pk: کوئی جوڑا بنائے گئے آلات یا بلوٹوتھ آف نہیں
vi_vn: Chưa có thiết bị được ghép hoặc Bluetooth đã bị tắt
yue: 冇配對好的裝置，或藍牙功能已關閉
zh_tw: 沒有已配對的裝置，或藍牙功能已關閉

# Settings_AudioStreaming_Setting_StreamingDevice.Header
source: Streaming device
ar_aa: جهاز البث
bg_bg: Стрийминг устройство
ca_es: Dispositiu de transmissió
cs_cz: Streamovací zařízení
da_dk: Streaming-enhed
de_de: Streaming-Gerät
el_gr: Συσκευή ροής
es_es: Dispositivo de streaming
es_mx: Dispositivo de transmisión
fa_ir: دستگاه پخش کننده
fi_fi: Toistolaite
fil: Aparato na pang-stream
fr_fr: Périphérique de diffusion
he_il: התקן שמע
hi_in: स्ट्रीमिंग डिवाइस
hr_hr: Uređaj za strujanje
hu_hu: Streamelő eszköz
id_id: Perangkat Streaming
it_it: Sorgente audio
ja_jp: ストリーミングデバイス
kn_in: ಸ್ಟ್ರೀಮಿಂಗ್ ಸಾಧನ
lt_lt: Perduodantis įrenginys
mn_mn: Дамжуулах төхөөрөмж
ms_my: Peranti penstriman
nl_nl: Streamingapparaat
pl_pl: Urządzenie do streamowania
pt_br: Dispositivo de transmissão
pt_pt: Dispositivo de streaming
ro_ro: Dispozitiv de difuzare
ru_ru: Транслирующее устройство
sq_al: Pajisja e transmetimit
te_in: స్ట్రీమింగ్ పరికరం
tr_tr: Yayın yapılacak cihaz
uk_ua: Пристрій для потокової передачі
ur_pk: اسٹریمنگ ڈیوائس
vi_vn: Thiết bị phát âm thanh
yue: 串流媒體設備
zh_tw: 串流裝置
